Repository: kyoukhana/wptakn
Catalog: lang/*.po
Languages: id_id

# 404_lang
source: It look like the page you're looking for doesn't exist, please try more
id_id: Halaman yang anda cari tidak tersedia, silahkan ulangi lagi

# disableclick
source: Right click disabled
id_id: Click kanan di tiadakan

# tag_archive_for_lang
source: Tag archive for : <b>%s</b>
id_id: Berkas tag untuk : <b>%s</b>

# post_filled_under_lang
source: Post filled under : <b>%s</b>
id_id: Post berada pada : <b>%s</b>

# post_written_by_lang
source: Post written by : <b>%s</b>
id_id: Post ditulis oleh : <b>%s</b>

# date_archive_lang
source: %s - Archive
id_id: %s - Berkas

# name_lang
source: Name
id_id: Nama

# no_comment_lang
source: No Comments
id_id: Komentar tidak tersedia

# one_comment_lang
source: 1 Comment
id_id: 1 Komentar

# more_comment_lang
source: % Comments
id_id: % Komentar

# login_comment_lang
source: <p>Please login to comment.</p>
id_id: <p>Silahkan login untuk meninggalkan komentar.</p>

# navigate_lang
source: Navigate ...
id_id: Navigasi ...

# search_for_lang
source: Search for : <b>%s</b>
id_id: Pencarian untuk : <b>%s</b>

source: Search
id_id: Cari

# no_post_available_lang
source: No Post Available
id_id: Post tidak tersedia

# comment_moderation_lang
source: <em>Your comment is awaiting moderation</em>
id_id: <em>Komentar anda sedang menunggu moderasi</em>

# tag_archive_title_lang
source: Tag archive for &quot;%s&quot; %s
id_id: Berkas tag untuk &quot;%s&quot; %s

# post_filled_title_lang
source: Post filled under &quot;%s&quot; %s
id_id: Post terdapat pada &quot;%s&quot; %s

# post_written_title_lang
source: Post written by &quot;%s&quot; %s
id_id: Post di tulis oleh &quot;%s&quot; %s

# archive_title_lang
source: archive
id_id: berkas

# search_for_title_lang
source: Search for &quot;%s&quot; %s
id_id: Pencarian untuk &quot;%s&quot; %s

# not_found_lang
source: Not found
id_id: Tidak ditemukan

# page_title_lang
source: Page
id_id: Halaman

# read_more_lang
source: Read more ..
id_id: Baca selanjutnya ..

# page_of_lang
source: Page %d of %d
id_id: Halaman %d of %d

# parameter_not_complete_lang
source: Parameter Not Complete
id_id: Parameter tidak lengkap

# have_voted_lang
source: Have Voted
id_id: Sudah melakukan vote

# thanks_vote_lang
source: Thanks for your vote!
id_id: Terima kasih untuk vote anda!

# contact_us_lang
source: Contact Us
id_id: Hubungi Kami

# contact_detail_lang
source: Contact Detail
id_id: Kontak Detail

# click_view_map
source: Click for view Map Detail
id_id: Klik untuk melihat detail map

# contact_form_lang
source: Contact Form
id_id: Form Kontak

# contact_message
source: Message
id_id: Pesan

# contact_send
source: Send Contact
id_id: Kirim pesan

# contact_location_lang
source: Our Location
id_id: Lokasi kami

# cantgetdirection_lang
source: Cannot get direction . . .
id_id: Tidak dapat mendapatkan arah . . .

# dummyposition_lang
source: Can't get direction, use dummy position . . .
id_id: Tidak berhasil mendapatkan arah, mengunakan arah dummy . . .

# geonotsupport_lang
source: Your browser don't support Geolocation . . .
id_id: Browser anda tidak mendukung Geolocation. . .

# entername_lang
source: Please enter your name
id_id: Masukkan nama anda

# nameminlength_lang
source: At least {0} characters required
id_id: Paling tidak terdapat {0} karakter

# enteremail_lang
source: Please enter your email
id_id: Masukkan email anda

# validemail_lang
source: Please enter a valid email
id_id: Silahkan masukkan email valid anda

# entermessage_lang
source: Please enter a message
id_id: Silahkan masukkan pesan

# messageminlength_lang
source: At least {0} characters required
id_id: Paling tidak terdapat {0} karakter

# sendmessage_lang
source: Sending message . . .
id_id: Kirim pesan . . .

# messagesent_lang
source: Message Sent . . .
id_id: Pesan terkirim . . .

# failsentmessage
source: Fail to send message . . .
id_id: Gagal mengirimkan pesan . . .

source: More Detail
id_id: Lebih detail

# likethis_lang
source: Like this
id_id: Suka

# click_to_zoom_lang
source: Click to zoom
id_id: Click untuk memperbesar

# no_playback_lang
source: No video playback capabilities
id_id: Tidak terdapat dukungan untuk video

# more_in_portfolio_lang
source: More in portofolio
id_id: Portfoio lainnya

# previous_lang
source: Previous
id_id: Sebelumnya

# next_lang
source: Next
id_id: Selanjutnya

# protected_portfolio_lang
source: Protected Portfolio
id_id: Portfolio yang dilindungi

# password_placeholder_lang
source: Password
id_id: Kata sandi

# portfolio_submit_lang
source: Submit
id_id: Kirim

# filled_under_lang
source: <p>Filled Under : %s </p>
id_id: <p>Berada didalam : %s </p>

# share_on_facebook_lang
source: Share on Facebook
id_id: Bagikan ke facebook

# share_on_twitter_lang
source: Share on Twitter
id_id: Bagikan ke twitter
